<?php include 'page_parts/header.php'; ?>

    <div class="row">
        <div class="inrow">
            <div class="h2">День українського козацтва</div>
            <div class="crumbs">
                <ul>
                    <li><a class="item" href="/">Головна /</a></li>
                    <li><a class="item" href="/news">Новини /</a></li>
                    <li><span class="item">День українського козацтва</span></li>
                </ul>
            </div>

            <div class="article-content">
                <div class="col-50">
                    <div class="date"><i class="fa fa-calendar-alt"></i>14 жовтня 2020</div>
                    <div class="text">
                        <p>Цього дня українці святкують одразу три свята. Перше- Свято Покрови Божої Матері, друге- День українського козацтва, і наймолодше- День захисника України.</p>
                        <p>Усі ці свята взаємопов'язані між собою та виникли послідовно. У народі кажуть, що «Покрова накриває траву листям, землю снігом, воду – льодом, а дівчат – шлюбним вінцем»  Зі святом Покрова співпадає День українського козацтва. З прадавніх часів вважалось, що Божа Мати є покровителькою українських козаків, на Січі запорізькі козаки збудували церкву на честь Покрова Богородиці з її іконою. І саме у цей день козаки збирали Велику Раду, на котрій обирали гетьмана, та визначали майбутні плани. Із 2015 року указом Президента України цей день встановлено як неробочим святковим днем, з метою вшанування мужності та героїзму захисників незалежності та територіальної цілісності України, військових традицій і звитяг українського народу, сприяння подальшому зміцненню патріотичного духу в суспільстві та на підтримку ініціативи громадськості. Щиро вітаємо вас усіх із цими видатними святами. Бажаємо Вам міцного здоров’я, козацького незламного духу, та мирного спокою на своїй, Богом даній землі.</p>
                    </div>
                </div>
                <div class="col-50"><img src="assets/images/news/news-3.jpg" alt="День українського козацтва"></div>
            </div>


        </div>
    </div>


<?php include 'page_parts/buy_rent.php'; ?>
<?php include 'page_parts/last_news.php'; ?>
<?php include 'page_parts/footer.php'; ?>